Repository: farframe/farframe
Catalog: Code/RemotePlay/Apps/Vision/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Your game, in your space
de: Dein Spiel, in deinem Raum
es: Tu juego, en tu espacio
fr: Votre jeu, dans votre espace
it: Il tuo gioco, nel tuo spazio
ja: 自分の空間で、自分のゲームを
ko: 내 공간에서 내 게임
pt_br: Seu jogo, no seu espaço
zh_hans: 你的游戏，在你的空间
zh_hant: 你的遊戲，在你的空間

source: Your registration stays on this device.
de: Die Registrierung bleibt auf diesem Gerät.
es: El registro permanece en este dispositivo.
fr: L’enregistrement reste sur cet appareil.
it: La registrazione resta su questo dispositivo.
ja: 登録情報はこのデバイスにだけ保存されます。
ko: 등록 정보는 이 기기에만 저장됩니다.
pt_br: O registro fica neste dispositivo.
zh_hans: 注册信息只保存在此设备上。
zh_hant: 註冊資料只保存在此裝置上。

source: 1 minute
es: 1 minuto
it: 1 minuto
ja: 1分
ko: 1분
pt_br: 1 minuto
zh_hans: 1 分钟
zh_hant: 1 分鐘

source: 3. Link Device code
es: 3. Código de Link Device
fr: 3. Code Link Device
it: 3. Codice Link Device
ja: 3. Link Deviceコード
ko: 3. Link Device 코드
pt_br: 3. Código Link Device
zh_hans: 3. Link Device 代码
zh_hant: 3. Link Device 代碼

source: Controller
es: Mando
fr: Manette
ja: コントローラー
ko: 컨트롤러
pt_br: Controle
zh_hans: 手柄
zh_hant: 手把

source: Controller feedback
es: Respuesta del mando
fr: Retour de la manette
it: Feedback del controller
ja: コントローラーフィードバック
ko: 컨트롤러 피드백
pt_br: Resposta do controle
zh_hans: 手柄反馈
zh_hant: 手把回饋

source: Remote Play Account ID
es: Account ID de Remote Play
fr: Account ID Remote Play
it: Account ID di Remote Play
pt_br: Account ID do Remote Play

source: Standard
es: Estándar
ja: 標準
ko: 표준
pt_br: Padrão
zh_hans: 标准
zh_hant: 標準

source: Touchpad
es: Panel táctil
fr: Pavé tactile
ja: タッチパッド
ko: 터치패드
zh_hans: 触控板
zh_hant: 觸控板

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン%@
ko: 버전 %@
pt_br: Versão %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Audio
ja: オーディオ
ko: 오디오
pt_br: Áudio
zh_hans: 音频
zh_hant: 音訊

source: OK
ko: 확인
zh_hans: 好
zh_hant: 好
